Repository: giellalt/corpus-nob
Catalog: tmx/sme/admin/sd/samediggi.no/sametingets-valgmanntall-2015.html.tmx
Source language: nob
Languages: sme

source: Sametingets valgmanntall 2015
sme: Sámedikki jienastuslohku 2015

source: Sametingets valgmanntall pr. 30.06.15.
sme: Sámedikki jienastuslohku pr. 30.06.15.

source: 1 Østre valgkrets
sme: 1 Nuortaguovllu válgabiire

source: 3 Nordre valgkrets
sme: 3 Davveguovllu válgabiire

source: 4 Gáisi valgkrets
sme: 4 Gáiseguovllu válgabiire

source: 5 Vesthavet valgkrets
sme: 5 Viestarmera válgabiire

source: 7 Sør-Norge valgkrets
sme: 7 Lulli-Norgga válgabiire
